{
  "content_1": "<div class='author'><img src='/_nuxt/assets/images/author_2.png'><span>Рассказывает космонавт Андрей Борисенко</span></div><p>В итоге человечество не всегда будет летать только на околоземную орбиту. И если говорить о полетах на Луну и далее, то без профессиональных космонавтов это, прямо скажем, может быть небезопасно. Поэтому та же SpaceX, например, приступила к подготовке людей, которые могут быть экипажами космических кораблей компании.</p><p class='active'><span>Типичный результат полета к МКС — несколько крупных экспериментов и несколько десятков поменьше, во время которых земная наука получает знания, недоступные на Земле. Например, как развиваются эмбрионы млекопитающих в космосе? Как там растут съедобные растения? Сегодня это может показаться отвлеченным, но завтра люди могут построить базы на Луне и Марсе — и там без таких знаний не обойтись.</span><span>Чтобы сделать это реальностью, нужен переход к принципиально новым, многоразовым носителям и кораблям. Перспективные сверхтяжелые носители в наши дни нацелены на вывод в космос полезной нагрузки от ста тонн и больше. Уже разрабатывают и новые средства посадки на Луну и Марс, причем, согласно планам, к середине 2020-х годов им предстоит коснуться поверхности земного спутника.</span><span>Многие считают полеты к другим планетам в будущем практически неизбежными. А значит, чтобы раскрывать загадки космоса и дальше околоземной орбиты, без сегодняшней огромной подготовительной работы — то есть без полетов космонавтов на околоземную орбиту — не обойтись.</span><span>Сегодня космонавты летают в космос исключительно на орбитальные станции — постоянно обитаемую МКС или периодически посещаемую китайскую «Тянгун». Однако ближайшее будущее выглядит принципиально иначе.</span><span>В ноябре 2022 года с Луной сблизился космический корабль «Орион» — это был испытательный полет, без людей на борту. К середине 2020-х США планируют высадить на земной спутник астронавтов. В эти же годы американские частные компании собираются дотянуть до лунной орбиты целый корабль от компании SpaceX с космическими туристами. Россия тоже планирует участие в совместных с Китаем лунных миссиях.</span><span>Часть лунных проектов нацелена на изучение недр. В январе 2022 года ученые из Института космических исследований РАН объявили о создании прототипа прибора для будущего тяжелого «Лунохода-Геолога». Это будет первый в мире планетоход для поиска полезных ископаемых и драгоценных металлов. Оборудование сможет в автономном режиме исследовать до 500 километров — больше, чем у всех ранее существовавших аналогов, вместе взятых. И если до этого глубина бурения на небесных телах не превышала двух метров, то наш «геолог» сможет работать на уровне шести метров под поверхностью Луны.</span><span>Еще более амбициозные цели ставит перед собой космонавтика по отношению к Марсу и исследованиям более далеких тел. В России и Китае разрабатывают ядерный реактор мегаваттного класса, который сможет доставлять корабли к Красной планете за меньшее время, чем ракеты на химическом топливе. Обладая способностью работать до десятка лет, подобные реакторы позволят перевозить тяжелые космические зонды и к астероидам, и к спутникам Юпитера и Сатурна, имеющим подледные океаны, — Европе и Энцеладу.</span><span>Важно понимать: самые сложные и ответственные задачи в любом случае придется выполнять не автоматам, чьих возможностей не всегда достаточно, а людям.</span><span>У профессии космонавта — большое будущее, и в скором времени число тех землян, кто достигнет космоса, может серьезно вырасти.</span></p>",
  "content_2": "<p class='active'>Традиционная нефть, которую мы умеем добывать, которая питала промышленность и экономики стран, уходит в прошлое. Говорят, наши предшественники так хорошо работали, что уже к 90-м годам прошлого века открыли все крупнейшие месторождения. Это похоже на правду. Открытий сибирских гигантов вроде Самотлора, Ромашкинского или Приобского месторождений с запасами в миллиарды тонн не было уже очень давно. И ждать не приходится. Сегодня в России доля «трудных» углеводородов составляет свыше 65% от оставшихся запасов. Главный вызов и «приз» среди всех видов трудноизвлекаемых ресурсов — баженовская свита. Это огромные и самые неприступные запасы «трудной» нефти в мире. И их разработка требует действительно технологий космического уровня.</p><div class='author'><img src='/_nuxt/assets/images/author_1.png'><span>Рассказывает нефтяник Александр Угрюмов</span></div><p>Наша команда в «Газпром нефти» создала прототип технологии добычи бажена на существующих месторождениях. Следующий шаг — ее совершенствование до уровня, который позволит начать разработку на новых участках. Это поможет создать тысячи рабочих мест и станет источником развития экономик многих российских регионов.</p><p>Для страны это и вопрос энергобезопасности и сохранение позиций на мировом рынке энергоресурсов. Очевидно, что углеводороды будут сохранять значимость для развитых и развивающихся экономик. Проект «Бажен» — один из самых сложных в мировой нефтегазодобыче. И для его реализации мы используем решения по-настоящему космического уровня. Участие в проекте для меня и предмет гордости, и масштабный вызов, возможность почувствовать себя первооткрывателем.</p>"
}