{
  "content_1": "<p>По окончании подготовки экипаж космического корабля прибывает на Байконур за две недели до старта. Продолжается работа на тренажерах, одновременно выдерживается обсервационный период. Это время, когда космонавты оказываются в изоляции. С ними контактирует мало людей, которых жестко контролируют на предмет любых заболеваний, вплоть до простуд. За две недели подавляющее большинство инфекций либо проявят себя, либо космонавт покажет, что ничем не болен и может лететь.</p><p>Наконец, экипаж попадает на <a class='promt'>стартовый стол</a>.</p><p>Это тоже не очень простая история. Известно, что второго американского астронавта Алана Шепарда «промариновали» на стартовом столе много часов. Туалета в его корабле не было, у него возникли гигиенические проблемы (из-за этого пришлось выполнить команду «Do It in the suit»), что нарушило работу части датчиков.</p><p>Сейчас, конечно, это уже неактуально: подгузники для взрослых, вышедшие в современном виде именно из космической индустрии, решили проблему. Однако космонавт все еще проводит по два-три часа на стартовом столе, на протяжении которых ему надо сохранять спокойствие — в том числе при неожиданных переносах старта.</p><p>Все это время стартовая группа, находящаяся на Байконуре (а не в ЦУП в Королёве), проводит по специальному графику проверки и этапы предпусковой подготовки. Они же дают команду на обратный отсчет: час до запуска, десять минут до запуска и саму команду на пуск.</p><p class='active'>В подготовке ракеты и космического корабля участвуют сотни людей. Весь цикл предполетных проверок занимает два месяца. Двигатели, системы жизнеобеспечения и многое другое проверяют на заводе. Затем — перед запуском. Корабль устанавливают на ракету в горизонтальном положении (в монтажно-испытательном комплексе на Байконуре). Финальные проверки идут после того, как ракету и корабль специальным поездом выводят из комплекса, а затем медленно поднимают 50-метровую ракету из горизонтального положения в вертикальное. Если ветер слишком сильный, эта операция небезопасна. Тогда на космодроме ждут смены погоды.</p><p>Последние поверки проходят удаленно: последние несколько часов перед стартом рядом с ракетой и кораблем запрещено находиться всем, кроме космонавтов. Специалисты наблюдают за пуском с расстояния в сотни метров, из «сердца космодрома» — командного пункта. Фактически проверки (в основном автоматические) идут вплоть до команды «пуск», когда начинается подача топлива в двигатели. Автоматика может отменить старт при любом «неправильном» сигнале от оборудования ракеты и корабля — вплоть до команды «зажигание», следующей сразу за пуском.</p>",
  "content_2": "<div class='author'><img src='/_nuxt/assets/images/author_1.png'><span>Рассказывает нефтяник Александр Угрюмов</span></div><p>Подготовка к бурению включает обустройство <a class='promt'>кустовой площадки</a>. Это участок размером от 100 на 100 метров, на котором разместится буровое и вспомогательное оборудование.</p><p>Площадку «отсыпают» песком, под который подложен геотекстиль, обваловывают — защищают по краям песчаным валом высотой до полутора метров (это барьер, предусмотренный на случай потенциальных утечек жидкостей). Участок вокруг зачищается от леса, чтобы обеспечить пожарную безопасность. Затем мы, кстати, проводим высадку, которая позволит компенсировать объем затронутых в каждом из проектов деревьев. Обустройство всей площадки занимает до трех месяцев.</p><p>Затем доставляют буровое оборудование. Это требует не менее ста рейсов грузовиков со специальными внедорожными шинами. Они тянут открытые платформы с оборудованием. Зачастую к новым кустам нет дорог, ведь мы работаем и в тайге, и в тундре. Часто это совсем дикие места. Поэтому первый завоз оборудования, как правило, идет по зимникам — это главные пути сообщения буровой с цивилизацией с декабря по март. По сложности процесса установки буровой (или, если говорить правильно, вышкомонтажных работ) он сравним с тем, как устанавливают ракету на стартовом столе Байконура.</p><p class='active'>По сути, буровая — огромный кран без «стрелы», внутри которого подвешена лебедка весом до 500 тонн. На ее конце — колонна бурильных труб</p><p>Буровая команда включает около 40 человек. Сложные скважины требуют от 35-40 суток работ. При разработке баженовской свиты нам мало построить скважину, нужен многостадийный ГРП. К скважине прибывает флот ГРП — это комплекс машин с насосным и иным оборудованием для закачки жидкостей в недра, центр управления. Многостадийный ГРП также выполняется не в один день — работы могут занимать еще 30 суток. Разработка «трудной» нефти — сложный процесс, в котором задействована разнообразная техника и множество профессионалов.</p>"
}