{
  "content_1": "<p>Я хотел стать космонавтом с детства. В 1972 году посмотрел фильм «Укрощение огня» (снят по мотивам биографии Сергея Павловича Королёва, рассказывает об освоении космоса) — он и стал отправной точкой. Я читал научную фантастику: Лема, Брэдбери, Стругацких и других. В восьмом классе наткнулся на объявление о наборе в Юношеский клуб космонавтики имени Титова ленинградского Дворца пионеров. Там я впервые познакомился с настоящими космонавтами и ракетно-космическими инженерами. Именно общаясь с ними, я понял, что нужно делать, чтобы попасть в эту профессию. Поступил в Ленинградский механический институт, ныне «Военмех». Оттуда в «космос» пришли Георгий Гречко и ряд других космонавтов. После вуза я, как инженер-ракетчик, пошел на работу в научно-производственное объединение «Энергия», которое было разработчиком отечественных ракет и космических кораблей. В «Энергии», а конкретнее — в Центре управления полетами, я проработал с 1989 по 2003 год. Первый раз подал заявление на зачисление в отряд космонавтов в 1992-м. Но лишь в 2002 году был признан годным. Десять лет ушло на то, чтобы пройти медкомиссию.</p><p>С момента отбора в отряд космонавтов начинается непростой, психологически, этап. Причем длится он потом всю профессиональную жизнь. Дело в том, что вы не попадаете в космос сразу по зачислении в отряд. Как правило, на это уходит еще шесть-семь лет, необходимых для получения полной профессиональной подготовки. А потом есть еще ожидание в «очереди на полет». В моем, например, случае от зачисления в отряд до первого полета прошло восемь лет.</p><p class='active'>Сегодня космонавты уже не сталкиваются с перегрузками в 15-20 g, которые испытывал Юрий Гагарин. Чтобы понять условия работы советских покорителей космоса, достаточно сказать, что нетренированный человек способен выдерживать перегрузку до 15 g в течение всего нескольких секунд. При значениях свыше 20g человек теряет сознание через одну-две секунды. При перелетах гражданской авиацией мы редкой испытываем нагрузку выше 1,5 g. Благодаря современным противоперегрузочным костюмам в наши дни космонавты ощущают перегрузки около 4 g. Проходя через верхние слои атмосферы, космонавт не просто находится под воздействием силы тяжести, но и полностью изолирован от мира. Ведь корабль окружает облачко раскаленной плазмы, которая не просто зрелищно выглядит со стороны, но и блокирует любую радиосвязь.</p>",
  "content_2": "<p class='active'>За последние десятилетия образ нефтяника прошел путь от покорителя тайги до специалиста с планшетом. Возросла сложность задач — на фоне исчерпания традиционной нефти наступает время «трудной». Ее добыча требует технологий и специалистов нового поколения. Александр Угрюмов участвует в проекте разработки баженовской свиты Западной Сибири — крупнейшего в мире источника трудноизвлекаемой нефти. Рентабельных решений для ее добычи сегодня не существует.</p><p>В моей семье не было нефтяников. Но я со школы интересовался физикой и естественными науками. Почти любая книга по географии начинается с зарождения нашей планеты. Мне всегда было интересно, как из облака космической пыли образовалась Земля, какие процессы следовали за этим. Сейчас, как и в юные годы, эта тема мне близка. Потому что тайн — что в космосе, что под землей — еще множество. Но теперь в какой-то степени я уже лично участвую в их разгадке.</p><p>В 2009 году я поступил в Университет нефти и газа имени И. М. Губкина, на факультете геологии мой интерес к физике и географии сошелся в одной точке. В магистратуре стажировался в Испании и Шотландии. Побывал в США. Там увидел, как добывают «трудную» сланцевую нефть. Ее разработка когда-то считалась бесперспективной. Технологии изменили все. Мы изучали гидроразрыв пласта в Оклахоме, Арканзасе и Техасе. Сланцевая революция привела к тому, что какое-то время газ в Соединенных Штатах Америки стоил дешевле, чем в России. А ведь мы обладаем крупнейшими в мире запасами самого недорогого для добычи традиционного газа. Это яркий пример того, как технологии дают ключ к колоссальным ресурсам, которые еще вчера казались недостижимыми.</p>"
}