{
  "content_1": "<p class='active'>Значительная часть космических полетов связана с транспортировкой грузов на МКС. Корабли «Прогресс» и Dragon доставляют грузы, а «Союзы» и пилотируемые Crew Dragon — космонавтов. Цели определяют исходя из миссий, согласованных научно-исследовательскими институтами.</p><div class='author'><img src='/_nuxt/assets/images/author_2.png'><span>Рассказывает космонавт Андрей Борисенко</span></div><p>Орбитальные эксперименты, проводимые космонавтами, постоянно дают земной науке большой пласт новых данных. Не говоря уже о том, что сама практика полета позволяет поддерживать опытный отряд космонавтов, способный выполнить самые разные задачи. В последнее время, благодаря появлению на российском сегменте МКС нового научного модуля, потенциал российской космонавтики, то, что она может дать науке, дополнительно вырос.</p><p class='active'>Космонавты, используя оборудование, доставляемое «грузовиками», проводят на станции научные эксперименты. Подавляющее большинство таких рейсов к станции идут по десятилетиями отработанным схемам и траекториям. Однако, кроме «повседневного» выбора целей для полетов, есть еще долгосрочный, «стратегический». Например, в последние годы идут дискуссии о том, к какой именно орбитальной станции должны летать космонавты — постоянно обитаемой, как сегодня, или посещаемой, какой она может стать завтра.</p><div class='author'><img src='/_nuxt/assets/images/author_2.png'><span>Рассказывает космонавт Андрей Борисенко</span></div><p>Если орбитальная станция околополярная — летает близко к полюсам Земли, где выше радиационный фон, — то с медицинской точки зрения более оправданным может быть посещаемый режим работы станции. Не исключено, что будущая российская орбитальная станция будет именно такой, а не как МКС, у которой орбита ближе к экваториальной.</p><p>Если говорить именно о МКС, то ее орбиты далеки от полюсов, и тут я лично — сторонник постоянно обитаемой станции. Там дозы радиации не несут угрозы здоровью человека. Здесь очень много факторов, и только учтя их все, можно принять решение о том, какая именно станция нам нужна — посещаемая или постоянно обитаемая.</p><p class='active'><span>Иное дело — полеты к другим космическим объектам. Например, при полетах на другие планеты важен выбор места посадки. При его определении и работе на поверхности применяют те же подходы, что и в современной геологоразведке. Перед спуском марсохода или спускаемого лунного аппарата анализируют изменения силы притяжения. Сила тяжести указывают на концентрацию массы, гравитационные аномалии — масконы, — которые могут указывать на потенциально значимые для исследований участки. Схожий принцип используют нефтяники. Гравиразведка основана на изучении строения Земли за счет измерения ускорения силы тяжести. Оно указывает на неоднородности геологических тел по плотности.</span><span></span>Как и в земной геологоразведке, для космонавтики большое значение имеет водород. Специальные аппараты вроде искусственного спутника Марса <a class='promt'>TGO</a> с помощью нейтронных детекторов выявляют в грунте атомы Н2. Только если на Земле по водороду ищут нефть, то на Марсе и Луне — участки, где может или могла быть вода.</span><span>После обнаружения атомов водорода планетоходы проводят доразведку теми же методами, что и нефтяники. На борту Curiosity стоит российский нейтронный детектор <a class='promt'>ДАН</a>, с помощью которого выбирают самые богатые водой «пятна». На части из них проводят неглубокое бурение.</span></p>",
  "content_2": "<div class='author'><img src='/_nuxt/assets/images/author_1.png'><span>Рассказывает нефтяник Александр Угрюмов</span></div><p>Сегодня тайгу и тундру покоряют не только бородатые геологи, но и беспилотники. Мы выполняем воздушно-лазерное сканирование местности, грави- и магниторазведку с дронов. Фиксируем интенсивности магнитного поля и силы притяжения. Эти данные помогают оценить геологический потенциал участка.</p><p>Следующий этап — сейсморазведка. С помощью специального оборудования мы направляем под землю упругие волны, которые отражаются от пород на глубине. Фиксируя сигнал на поверхности, получаем понимание состава и особенностей залегания пластов.</p><p>Завершающий этап — поисково-оценочное бурение. С многокилометровой глубины поднимаем на поверхность керн — образцы горных пород, которые, по сути, можно назвать «паспортом» пласта.</p><p>Проводим скважинные исследования. За долотом — буровым инструментом — идет блок оборудования для исследований. Оно передает информацию о движении инструмента и изменении свойств окружающей среды. Оцениваем в том числе естественную радиоактивность, давление, температуру, удельное электрическое сопротивление пород — у нефтеносных пластов оно отличается от «сухих» участков.</p><p>Нефтегаз — одна из самых передовых отраслей промышленности сегодня. При поиске нефти используют и космические технологии. Например, нейтронные детекторы помогают нам в поиске атомов водорода, которые характеризуют пустотное пространство породы — один из важнейших параметров для нефтяников. Такой «след» указывает на крупные залежи и служит для нас ориентиром при бурении. Такое же оборудование применяют при выборе мест для посадки марсоходов типа <a class='promt'>Curiosity</a>, которые ищут водород на Марсе.</p><p>Драгоценные алмазы как один из прочнейших материалов, созданных природой, используются в наконечниках бурового инструмента нефтяников, а также аэрокосмической промышленности для резки, шлифования, сверления.</p><p class='active'>Метод <a class='promt'>магнитно-ядерного резонанса</a> также помогает выявлять атомы водорода. Технология востребована как в нефтегазе, так и в космонавтике.</p>"
}