{
  "content_1": "<p>Часто спрашивают: какая работа в космосе самая напряженная? На самом деле, у нас вся работа напряженная. Стыковка со станцией, эксперименты на ней — все должно быть сделано корректно, точно в соответствии с программой. На роль самой напряженной, наверное, может претендовать внекорабельная деятельность, как ее у нас называют. То есть работы в скафандре для открытого космоса типа «Орлан» (он резко отличается [всплывающее уточнение: «Сокол» — аварийно-спасательный космический скафандр. Служит для дополнительной страховки и защиты космонавтов на борту космического корабля «Союз» во время взлета и посадки, а также стыковки и расстыковки. Весит до 10 килограммов. «Орлан» весит около 110 килограммов. Этот тип космического скафандра разработали для работы в открытом космосе.] от внутрикорабельного <a class='promt'>«Сокола»</a>) снаружи МКС.</p><p>Есть в работе космонавта и моменты, которые реже попадают в поле зрения публики. Например, «космическая уборка»: экипаж регулярно, раз в неделю, убирает пыль, чистит вентиляторы. Периодичность этих работ зависит от того, какая станция — <a class='promt'>«новая»</a> или «старая» («Мир» в последние годы эксплуатации). У последней она чаще, потому что на той станции произошла ресурса отдельных систем.</p><p>Основное наполнение работы космонавта на станции — научные эксперименты. Их количество в последние годы возрастает, в том числе потому, что прибавляется число научного оборудования на борту станции. С эмоциональной точки зрения, наверное, самое сильно впечатление на меня лично произвел эксперимент из первого полета — выращивание пшеницы. Вообще, любая зелень на станции, где ее вне эксперимента просто нет, производит, конечно, большое впечатление. Всегда интересно с ней работать, наблюдать, как она растет. Я отвечал за посев, полив (удобрения мы не использовали), нужное растениям освещение. К сожалению, попробовать ее не довелось: эксперимент закончился уже после того, как я вернулся на Землю. А вот во втором полете был похожий эксперимент: наши коллеги из американского сегмента выращивали не пшеницу, а салат. И в конце нужно было провести «органолептические пробы». Попросту говоря, съесть его и сообщить мнение о вкусе. Мы его ели, было очень вкусно: он ничем не отличается от земного.</p>",
  "content_2": "<p>Как мы себе представляем результат бурения? Как показывают в кино, бьющие из-под земли фонтаны и покрытые с ног до головы нефтью старатели. Последние десятилетия — это совсем не так. Под своим давлением недра могут выталкивать нефть, особенно если залежь близко к поверхности. В середине XIX века первые скважины в Баку были глубиной чуть больше 20 метров. Но мы сегодня работаем на глубинах от двух-трех до пяти-шести километров. И, чтобы поднять нефть наверх, часто используем не силу недр, а современное насосное оборудование, точный инженерный расчет и неукоснительное следование инструкциям на буровой.</p><p>Иногда встречаются участки с аномально высоким пластовым давлением. На проектах «Газпромнефти» встречаются и месторождения, где есть 1000 и более атмосфер. Но это совсем не облегчает работу. Нужен точный инженерный расчет и неукоснительное следование инструкциям на буровой, чтобы избежать аварии и безопасно построить скважину.</p><p>После того как мы пробурили скважину, проводим ГРП. Дело в геологических особенностях баженовской свиты. В традиционных залежах нефть находится в «ловушках» — природных резервуарах. В породах бажена она заточена в миллиардах изолированных одна от другой пор. Чтобы извлечь нефть, нужно создать трещины, по которым она попадет в скважину. Главный инструмент для этого — гидроразрыв пласта. В Ханты-Мансийском автономном округе (ХМАО) мы выполняем до 30 таких операций на одной скважине. Чтобы создаваемые трещины «дотянулись» до нужных пластов, используем специальное программное обеспечение — «КиберГРП». Программа помогает моделировать дизайн трещин и повышает эффективность операции.</p><p>Поиск и добыча нефти — это не только технологии, но и жизнь в условиях изоляции. Часто — полной автономии. Буровые команды работают вахтами — месяц через месяц. Как и космонавты, мы оказываемся оторваны от цивилизации. Часто — в уголках, куда ни один турист не доберется. Это и якутская тайга, и ямальская тундра, и полярные участки на Гыдане и Таймыре, и арктический шельф. Месяц изоляции — это трудно и психологически. Но прошедшие проверку вахтой коллеги — люди определенного склада характера: они всегда готовы помочь, на них можно положиться. Этому учит работа в автономии среди дикой природы. Свежий воздух Сибири часто идет в комплекте с медведями. Поэтому вахтовики знают, что протяженный сигнал тревоги означает присутствие рядом дикого животного. Нужно срочно покинуть открытые площадки. На салымских месторождениях в ХМАО — Югре даже предусмотрены клетки, в которых можно в безопасности переждать угрозу, если ты увидел медведя или услышал ревун. Неотъемлемая часть образа вахтовика — СИЗы, средства индивидуальной защиты, спецодежда. Как и скафандр космонавта, она помогает нам работать безопасно, защищает от вредных и опасных факторов окружающей среды. Наши СИЗы выполнены из огнестойких и теплостойких материалов: они не только не горят, но и защищают от жара и холода. Обувь идет с укрепленной подошвой и подноском. Учитывая, что мы работаем в сибирских лесах, где много мошки, слепней, комаров и клещей, есть разновидность спецодежды с защитой от всей этой фауны. Ну и, конечно, все это дополняется каской, очками, перчатками. Если находимся на участках с повышенным содержанием сероводорода в нефти или природном газе, то для допуска необходимо иметь автоматический газоанализатор и всегда носимое с собой кислородное оборудование. По сути, наш комплект одежды выполняет те же функции, что и аварийный скафандр типа «Сокол». Зимний комплект СИЗ выглядит громоздко и состоит из нескольких слоев, но помогает работать даже в мороз. Зимой на Гыданском полуострове или в Якутии столбик термометра регулярно падает ниже 40 градусов по Цельсию. Наши «скафандры» позволяют работать и в таких условиях</p>"
}