{
  "content_1": "<p class='active'>Стать космонавтом — детская мечта миллионов. В век космического туризма, кажется, что мы к ней ближе, чем когда-либо. Вот только выйти за пределы атмосферы Земли все еще выпадает единицам. Андрей Борисенко — один из немногих, кому это удалось.</p><div class='author'><img src='/_nuxt/assets/images/author_2.png'><span>Рассказывает космонавт Андрей Борисенко</span></div><p>Я хотел стать космонавтом с детства. В 1972 году посмотрел фильм «Укрощение огня» (снят по мотивам биографии Сергея Королёва, рассказывает об освоении космоса) — он и стал отправной точкой. Я читал научную фантастику: Лема, Брэдбери, Стругацких и других. В восьмом классе наткнулся на объявление о наборе в Юношеский клуб космонавтики имени Титова ленинградского Дворца пионеров. Там я впервые познакомился с настоящими космонавтами и ракетно-космическими инженерами. Именно общаясь с ними, я понял, что нужно делать, чтобы попасть в эту профессию.</p><p>Поступил в Ленинградский механический институт, ныне —  «Военмех». Оттуда в «космос» пришли Георгий Гречко и ряд других космонавтов. После вуза я, как инженер-ракетчик, поступил на работу в научно-производственное объединение «Энергия», которое разрабатывало отечественные ракеты и космические корабли. В «Энергии», а конкретнее — в Центре управления полетами — я проработал с 1989 по 2003 год. Первый раз подал заявление на зачисление в отряд космонавтов в 1992 году. Но лишь в 2002-м был признан годным. Десять лет ушло на то, чтобы пройти медкомиссию.</p><p>С момента отбора в отряд космонавтов начинается непростой, психологически, этап. Причем длится он потом всю профессиональную жизнь. Дело в том, что вы не попадаете в космос сразу после зачисления в отряд. Как правило, на это уходит еще шесть-семь лет, нужных для получения полной профессиональной подготовки. А потом есть еще ожидание в «очереди на полете». В моем, например, случае от зачисления в отряд до первого полета прошло восемь лет.</p><p class='active'>Сегодня космонавты уже не сталкиваются с перегрузками в 15-20g, которые испытывал Юрий Гагарин. Чтобы понять условия работы советских покорителей космоса, достаточно сказать, что нетренированный человек способен выдерживать перегрузку до 15g в течение всего нескольких секунд. При значениях свыше 20g человек теряет сознание через одну-две секунды. При перелетах гражданской авиацией мы редкой испытываем нагрузку выше 1,5g. Благодаря современным противоперегрузочным костюмам в наши дни космонавты ощущают перегрузки около 4g. Проходя через верхние слои атмосферы, космонавт не просто находится под воздействием силы тяжести, но и полностью изолирован от мира. Ведь корабль окружает облачко раскаленной плазмы, которая не просто зрелищно выглядит со стороны, но и блокирует любую радиосвязь.</p><p>30-40% всех людей, отобранных и уже назначенных в экипажи, так в космос и не летят — по независящим от них обстоятельствам (изменения в планах полетов и так далее). Получается, много лет подряд над вами висит своего рода дамоклов меч такого вот профессионального риска — никуда не полететь.</p><p>Но это не просто годы ожидания. Это еще годы суровой, жесткой подготовки. Она делится на теоретическую и практическую. Тесты, зачеты и экзамены по теоретической части — вовсе не формальность. Две тройки подряд на экзаменах автоматически ставят вопрос об отчислении космонавта из отряда. Причем таких экзаменов до первого полета — порядка ста. И космонавты, отчисленные за неуспеваемость, были, пусть и очень мало.</p><p>Практическую часть тоже не назовешь простой. Есть комплексные тренажеры корабля «Союз», а также российского сегмента Международной космической станции. На них, кроме постоянных тренировок, проводят еще так называемые контрольные тренировки — аналог экзаменов.</p><p>Если сложить все, получается, что от моего прихода в отрасль до космического полета прошло 22 года. Вот таким долгим и непростым может быть путь к старту. Но в то же время в 1989-2003 годах я постоянно соприкасался с космосом — благо работал в Центре управления полетами. Последние четыре года — сменным руководителем полета кораблей «Союз», «Прогресс», станции «Мир» и российского сегмента МКС. В его обязанности входит общее руководство всем, что происходит в полете, а также приятие экстренных решений в тех случаях, когда это предусмотрено инструкциями.</p>",
  "content_2": "<p class='active'>За последние десятилетия образ нефтяника прошел путь от бородатого покорителя тайги у костра до специалиста с планшетом. Возросла сложность задач — на фоне исчерпания традиционной нефти наступает время «трудной». Ее добыча требует технологий и специалистов нового поколения. Александр Угрюмов участвует в проекте разработки <a class='promt'>баженовской свиты</a>. Западной Сибири — крупнейшего в мире источника трудноизвлекаемой нефти. Рентабельных решений для ее добычи сегодня не существует.</p><div class='author'><img src='/_nuxt/assets/images/author_1.png'><span>Рассказывает нефтяник Александр Угрюмов</span></div><p>В моей семье не было нефтяников. Но я со школы интересовался физикой и естественными науками. Почти любая книга по географии начинается с зарождения нашей планеты. Мне всегда было интересно, как из облака космической пыли образовалась Земля и какие процессы следовали за этим. Сейчас, как и в юные годы, эта тема мне близка. Поскольку тайн — что в космосе, что под землей — еще множество. Но теперь в какой-то степени я лично участвую в их разгадке. В 2009 году я поступил в университет нефти и газа имени И. М. Губкина, на факультете геологии мой интерес к физике и географии сошелся в одной точке. В магистратуре стажировался в Испании и Шотландии. Побывал в США. Там увидел, как добывают «трудную» сланцевую нефть. Ее разработка когда-то считалась бесперспективной. Технологии изменили все. Мы изучали гидроразрыв пласта в Оклахоме, Арканзасе и Техасе. Сланцевая революция привела к тому, что какое-то время газ в США стоил дешевле, чем в России. А ведь мы обладаем крупнейшими в мире запасами самого недорогого для добычи традиционного газа. Это яркий пример того, как технологии дают ключ к колоссальным ресурсам, которые еще вчера казались недостижимыми.</p><p class='active'><span>Первые попытки искусственного воздействия на недра ради добычи нефти предпринимали еще в 1890-х годах в США.  Для этого использовали взрывчатое вещество — нитроглицерин. Плотные породы дробили с помощью взрывов, что помогало увеличивать притоки нефти. В наши дни на пласты воздействуют более безопасными — для человека и природы — способами.</span><span>Гидроразрыв пласта (ГРП) — технология, основанная на создании в подземных породах трещин за счет закачиваемой в недра под давлением жидкости. По трещинам скованная в пластах нефть попадает в скважину. ГРП широко применяется по всему миру и остается главной технологией добычи трудноизвлекаемых углеводородов, а также используется для повышения нефтеотдачи на зрелых месторождениях.</span></p><p>Моя первая специализация связана с созданием цифровых двойников пласта. Это физико-математические модели, которые отражают свойства недр. С их помощью можно виртуально проводить эксперименты до начала бурения или гидроразрыва.</p><p>Мы работаем с объектами на глубинах нескольких километров. Их не видно, не потрогать. Как и при исследовании космоса «идем» по приборам и обрывочным данным. Чем точнее создаваемая нами виртуальная модель, тем выше вероятность, что мы доберемся до цели. В этом есть азарт первооткрывателя и творчество — когда по второстепенным деталям воссоздаешь всю картину. Результат приносит огромное удовлетворение.</p><p>Второе образование я получал по разработке месторождений. Вообще, обучение — процесс непрерывный. Работа в «Газпром нефти» подразумевает постоянное изучение нового. Мой ежегодный план включает не менее десяти курсов. Недостаточно образования инженера: ты должен быть математиком и айтишником. Например, ГРП совершенствовался десятилетиями, но суть не менялась — создание трещин в породе с помощью давления. Но сегодня мы задаем этим трещинам дизайн, форму и направление. И для этого применяем специальный софт — цифровой симулятор гидроразрыва «КиберГРП».</p><p>Недавно я получил дополнительное образование в сфере data science. Мы научились извлекать огромные объемы данных о недрах. Но, чтобы не заблудиться в них, надо понимать, как структурировать эти петабайты информации и находить в них закономерности.</p>"
}