{
  "content_1": "<p class='active'>Центр управления полетами в городе Королёве Московской области обеспечивает практическое управление полетами до 20 космических аппаратов разных классов — пилотируемых орбитальных комплексов, космических кораблей, автоматических межпланетных станций и искусственных спутников Земли. ЦУП как навигатор выстраивает и контролирует маршрут движения корабля от точки взлета до МКС. Также центр ведет научные и проектные исследования, анализирует информацию о полетах и работает над их совершенствованием. В ЦУП работают специалисты всех организаций, участвующих в полетной программе, — от операторов до инженеров.</p><div class='author'><img src='/_nuxt/assets/images/author_2.png'><span>Рассказывает космонавт Андрей Борисенко</span></div><p>Центр управления полетами — довольно большая организация, в которой есть главная оперативная группа управления, собственно, и занимающаяся полетами. Это непростая работа, которая требует не только знаний, но и умения находить психологический контакт с космонавтами, понимать их. Для решения той же проблемы космонавты тоже регулярно посещают ЦУП, присутствуют при его работе — это неотъемлемая часть их подготовки.</p><p>При нештатных ситуациях решения могут приниматься как ЦУПом, так и командиром космического корабля (сегмента станции). У ЦУПа — приоритет, если ситуация не угрожает жизни и здоровью космонавтов, не нарушена связь и есть время для принятия решений. Командир «наверху» принимает решения — вплоть до возвращения с орбиты, если это необходимо — в более острых ситуациях, когда нет связи или есть угроза жизни.</p><p>Тут надо понимать, что с кораблями «Союз» раньше связь была по десять минут на каждые 90 минут витка — только через наземные станции. Сейчас есть связь через спутники-ретрансляторы, но звуковая все еще идет ограниченно, только через наземные станции.</p>",
  "content_2": "<p class='active'>Строительство скважин сопровождается дистанционно из центров управления бурением. Цифровые алгоритмы круглосуточно анализируют данные о плотности, температуре пород, давлении и глубине пласта, скорости движения и крутящем моменте инструмента. Все это позволяет предсказывать и предотвращать риски, обходить препятствия и доводить скважины до цели даже там, где еще 10 лет назад бурение считалось бесперспективным. Строительство наиболее сложных скважин «Газпром нефти» сопровождается из Центра управления бурением «ГеоНавигатор» в Санкт-Петербурге.</p><div class='author'><img src='/_nuxt/assets/images/author_1.png'><span>Рассказывает нефтяник Александр Угрюмов</span></div><p>Когда я впервые оказался в «ГеоНавигаторе», было ощущение, что нахожусь в Центре управления полетами. Именно таким ЦУП показывают в фильмах. На экранах во всю стену отображаются трехмерные модели, графики, таблицы с данными. В зале работают десятки специалистов.</p><p>«ГеоНавигатор» также выступает центром развития решений для бурения. В регионах деятельности «Газпром нефти» созданы свои центры управления строительством скважин. Значительную часть работы выполняют цифровые помощники: они онлайн «ведут» скважину, «переваривают» big data (большие данные), находят закономерности и учатся, предсказывают угрозы. Но решающее слово — за человеком.</p><p>В команду Центра управления бурением входят геологи, геофизики, <a class='promt'>литологи</a>, инженеры, буровики, <a class='promt'>петрофизики</a>и другие «узкие» специалисты. Когда система выявляет возможность нештатной ситуации — прихват или сильные вибрации бурового инструмента, отклонение скорости проходки, — команда включается для оценки ситуации и принятия решения, которое поможет довести скважину до цели.</p><p>Разработка баженовской свиты требует ювелирной точности. В этом нам и помогает Центр управления бурением. Ежегодно «ГеоНавигатор» и региональные центры сопровождают около тысячи высокотехнологичных скважин в России и за рубежом — от Ямала, Югры и арктического шельфа до Сахалина, Якутии, Ирака и Сербии.</p>"
}