{
  "content_1": "<p class='active'><span>Значительная часть космических полетов связана с транспортировкой грузов на МКС. Корабли «Прогресс» и Dragon доставляют грузы, а «Союзы» и пилотируемые Crew Dragon — космонавтов. Цели определяют исходя из миссий, согласованных научно-исследовательскими институтами. Космонавты, используя оборудование, доставляемое «грузовиками», проводят на станции научные эксперименты. Подавляющее большинство таких рейсов к станции идут по десятилетиями отработанным схемам и траекториям.</span><span>Иное дело — полеты к другим космическим объектам. Например, при полетах на другие планеты важен выбор места посадки. При его определении и работе на поверхности применяют те же подходы, что и в современной геологоразведке. Перед спуском марсохода или спускаемого лунного аппарата анализируют изменения силы притяжения. Сила тяжести указывают на концентрацию массы, гравитационные аномалии — масконы, — которые могут указывать на потенциально значимые для исследований участки. Схожий принцип используют нефтяники. Гравиразведка основана на изучении строения Земли за счет измерения ускорения силы тяжести. Оно указывает на неоднородности геологических тел по плотности.</span><span>Как и в земной геологоразведке, для космонавтики большое значение имеет водород. Специальные аппараты вроде искусственного спутника Марса TGO с помощью нейтронных детекторов выявляют в грунте атомы Н2. Только если на Земле по водороду ищут нефть, то на Марсе и Луне — участки, где может или могла быть вода.. После обнаружения атомов водорода планетоходы проводят доразведку теми же методами, что и нефтяники. На борту Curiosity стоит российский нейтронный детектор ДАН, с помощью которого выбирают самые богатые водой «пятна». На части из них проводят неглубокое бурение.</span></p>",
  "content_2": "<p>Сегодня тайгу и тундру покоряют не только бородатые герои, но и беспилотники. Мы выполняем воздушно-лазерное сканирование местности, грави- и магниторазведку с дронов. Фиксируем интенсивности магнитного поля и силы притяжения. Эти данные помогают оценить геологический потенциал участка.</p><p>Следующий этап — сейсморазведка. С помощью специального оборудования мы направляем под землю упругие волны, которые отражаются от пород на глубине. Фиксируя сигнал на поверхности, получаем понимание состава и особенностей залегания пластов.</p><p>Завершающий этап — поисково-оценочное бурение. С многокилометровой глубины поднимаем на поверхность керн — образцы горных пород, которые, по сути, можно назвать «паспортом» пласта.</p><p>Проводим скважинные исследования. За долотом — буровым инструментом — идет блок оборудования для исследований. Оно передает информацию о движении инструмента и изменении свойств окружающей среды. Оцениваем в том числе естественную радиоактивность, давление, температуру, удельное электрическое сопротивление пород — у нефтеносных пластов оно отличается от «сухих» участков.</p><p>При поиске нефти используют космические технологии. Например, нейтронные детекторы помогают в поиске атомов водорода, которые характеризуют пустотное пространство породы — один из важнейших параметров для нефтяников.</p><p>Такое же оборудование применяют при выборе мест для посадки марсоходов типа Curiosity, которые ищут водород на Марсе. Метод магнитно-ядерного резонанса также помогает выявлять атомы водорода. Поэтому технология востребована как в нефтегазе, так и в космонавтике. Драгоценные алмазы — как один из прочнейших материалов, созданных природой — используют в наконечниках бурового инструмента нефтяников, а также в аэрокосмической промышленности для резки, шлифования, сверления.</p>"
}