{
  "promt": [
    { "search": "баженовской свиты", "title": "Баженовская свита", "description": "группа нефтесодержащих пород, расположенная на территории около 1 млн кв. км под всей Западной Сибирью. Свита залегает на глубинах 2-3 км и отличается сложным геологическим строением, что затрудняет ее добычу. Объем извлекаемых запасов бажена превышает 760 млн тонн нефти. Для сравнения средний уровень ежегодной добычи нефти во всей России составляет около 530 млн тонн." },
    { "search": "tgo", "title": "Trace Gas Orbiter", "description": "искусственный спутник Красной планеты, с 2016 года изучающий ее атмосферу и водородсодержащие компоненты в марсианском грунте. Создан Европейским космическим агентством, несет два российских прибора дистанционного зондирования планеты." },
    { "search": "динамическое альбедо нейтронов", "title": "Динамическое альбедо нейтронов", "description": "прибор, облучающий марсианский грунт под марсоходом потоком нейтронов. Если частота их отражения высока, в грунте под аппаратом много водосодержащих материалов. Так марсоход Curiosity и обнаруживает воду на своем маршруте." },
    { "search": "curiosity", "title": "Curiosity", "description": "американский марсоход, работающий на Красной планете с 2012 года, где исследует районы, богатые подповерхностной водой" },
    { "search": "ядерный магнитный резонанс", "title": "Ядерный магнитный резонанс", "description": "резонансное поглощение электромагнитных волн ядрами атомов. Оно происходит в образцах, помещенных в сильное постоянное магнитное поле, при одновременном воздействии на них слабого переменного электромагнитного поля. С его помощью можно выяснить точную структуру твердых пластов, внутренних органов человека и так далее." },
    { "search": "литологи", "title": "Литологи", "description": "специалисты, изучающие состав, структуру, происхождение и изменение осадочных пород; закономерности и условия образования геологических осадков." },
    { "search": "петрофизики", "title": "Петрофизики", "description": "исследуют физические свойства горных пород. Их задача — получение данных о характеристиках материала горных пород, необходимых в поиске и разведке нефтегазовых месторождений, проектировании их разработки и эксплуатации." },
    { "search": "стартовый стол", "title": "Стартовый стол", "description": "это бетонированная платформа, на которой стоит пусковая башня, используемая для заправки корабля топливом. В нижней части стартового стола обычно есть газоотводный канал, выдерживающий огромную температуру раскаленных газов от запускаемой ракеты." },
    { "search": "«сокола»", "title": "«Сокол»", "description": "аварийно-спасательный космический скафандр. Служит для дополнительной страховки и защиты космонавтов на борту космического корабля «Союз» во время взлета и посадки, а также стыковки и расстыковки. Весит до 10 килограммов. «Орлан» весит около 110 килограммов. Этот тип космического скафандра разработали для работы в открытом космосе." },
    { "search": "«новая»", "title": "Новая станция", "description": "то есть еще не имеющая серьезного износа, ведущего к большей запыленности, что требует более частой уборки. Сегодня «новой», несмотря на возраст, считают МКС. «Старой» была станция «Мир», срок работы которой при проектировании был заложен меньше, чем у МКС, отчего к концу 1990-х она имела ряд технических проблем." }
  ]
}